<template>
    <div class="container">
        <div class="row">
            <div class="col">
                109學年度_資管系新生看過來!資訊教育營隊即將開放報名，請不要錯過喔!
                各位同學好，
                歡迎你們加入淡江資管的大家庭，
                系上擬為大一新生同學安排營隊活動：運算思維-資訊導入-資訊教育營隊，共有兩個梯次，借此讓同學們接觸淡江大學的資訊環境，
                每梯次名額30位，如果報名人數超過30位，將依各位報名的順序來決定參加資格，請見諒。
                日期：第一梯次 9/8(二)，第二梯次9/9(三) ，
                時間：9:00~16:00，
                地點：商管大樓2樓 B206電腦教室。
                預計8/11(二)開放報名，屆時會再以簡訊通知各位同學上網報名，有興趣的同學，請不要錯過喔。
                8/24(一)下午三點報名截止，8/25 E-MAIL及簡訊通知上課資訊，
                若因故需要取消，請於8/27(四)之前E-MAIL(tlmx@oa.tku.edu.tw)或電話(02-26215656#2645)聯絡取消事宜，謝謝。
                遞補名單將於9/1(三)另行通知，屆時請留意E-mail及簡訊。
            </div>
            <div class="col">
                系所姊妹校
                瑞典 斯德哥爾摩大學 資訊與系統科學系
                馬來西亞 雙威大學 電腦與資訊系統學系
                國際姊妹校專區
                研究中心
                資訊科技使用行為研究中心
                學生自治組織
                Tkuim 淡江資管系學會
                TKU iOS CLUB 資訊顧問社
                資管網路策進會
                資訊應用策進會
            </div>
        </div>
    </div>
</template>

<style  lang="scss">
  @import "~bootstrap/scss/bootstrap";
</style>